/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ ruší žádost.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ odmítá žádost.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ se chce připojit.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nruší žádost.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nodmítá žádost.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nse chce připojit.";

/* No comment provided by engineer. */
"Accept" = "Přijmout";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Chyba komunikace Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Chcete-li se připojit k okolním iPadům, iPhonům nebo iPodům touch, musí být zapnutý Bluetooth.";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Vyberte iPad, iPhone,\nnebo iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Ztraceno připojení";

/* No comment provided by engineer. */
"Decline" = "Odmítnout";

/* No comment provided by engineer. */
"is not available." = "není k dispozici.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Hledání dalších iPadů, iPhonů nebo iPodů touch…";

/* No comment provided by engineer. */
"Looking for peers…" = "Hledání partnerů…";

/* No comment provided by engineer. */
"Nearby" = "Místně";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Na tomto zařízení\n%@ nepodporováno.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Request declined." = "Žádost odmítnuta.";

/* No comment provided by engineer. */
"This request was cancelled." = "Žádost zrušena.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Čekání na %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Čekání na:\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Čekání na připojení…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Chcete zapnout Bluetooth?";

